/* Drawing Title @ Z% */
"%@ @ %d%%" = "%1$@ @ %2$d%%";

/* %lu Drawings Selected */
"%lu Drawings Selected" = "%lu Çizim Seçildi";

/* 1 Drawing Selected */
"1 Drawing Selected" = "1 Çizim Seçildi";

/* A3 */
"A3" = "A3";

/* A4 */
"A4" = "A4";

/* Activity */
"Activity" = "İşlem";

/* Add Anchor Points */
"Add Anchor Points" = "Tutturma Noktası Ekle";

/* Add to Photo Album */
"Add to Photo Album" = "Fotoğraf Albümüne Ekle";

/* Align Bottom */
"Align Bottom" = "Alta Hizala";

/* Align Center */
"Align Center" = "Merkeze Hizala";

/* Align Left */
"Align Left" = "Sola Hizala";

/* Align Middle */
"Align Middle" = "Ortaya Hizala";

/* Align Right */
"Align Right" = "Sağa Hizala";

/* Align Top */
"Align Top" = "Üste Hizala";

/* Are you sure you want to unlink your Dropbox account? */
"Are you sure you want to unlink your Dropbox account?" = "Dropbox hesabınızın bağlantısını kesmek istediğinize emin misiniz?";

/* Arrange */
"Arrange" = "Düzenle";

/* arrowheads */
"arrowheads" = "okbaşları";

/* Arrowheads */
"Arrowheads" = "Okbaşları";

/* B4 */
"B4" = "B4";

/* B5 */
"B5" = "B5";

/* Blend Back to Front */
"Blend Back to Front" = "Geriden Öne Karıştır";

/* Blend Horizontally */
"Blend Horizontally" = "Yatay Karıştır";

/* Blend Mode */
"Blend Mode" = "Karıştırma Modu";

/* Blend Vertically */
"Blend Vertically" = "Dikey Karıştır";

/* blur */
"blur" = "bulanıklık";

/* Bring Forward */
"Bring Forward" = "İleri Getir";

/* Bring to Front */
"Bring to Front" = "Öne Getir";

/* Broken Drawing */
"Broken Drawing" = "Eksik Çizim";

/* Cancel */
"Cancel" = "İptal";

/* Centimeters */
"Centimeters" = "Santimetre";

/* Check out my Inkpad drawing! */
"Check out my Inkpad drawing!" = "Inkpad çizimime göz at!";

/* Abbreviation for Centimeters unit */
"cm" = "cm";

/* Color */
"Color" = "Renk";

/* Color Balance… */
"Color Balance…" = "Renk Dengesi…";

/* Combine Paths */
"Combine Paths" = "Yolları Birleştir";

/* Copy */
"Copy" = "Kopyala";

/* Copy Drawing */
"Copy Drawing" = "Çizimi Kopyala";

/* Corner Radius */
"Corner Radius" = "Köşe Yarıçapı";

/* Create new drawing */
"Create" = "Oluştur";

/* Create Outlines from Text */
"Create Outlines from Text" = "Metinden Taslakları Oluştur";

/* Creating Document... */
"Creating Document..." = "Doküman Oluşturuluyor...";

/* Custom Size */
"Custom Size" = "Özel Ölçü";

/* Cut */
"Cut" = "Kes";

/* Darken */
"Darken" = "Karartma";

/* dash */
"dash" = "kesikli";

/* Decay */
"Decay" = "Bozulma";

/* Delete */
"Delete" = "Sil";

/* Delete %d Drawings */
"Delete %d Drawings" = "%d Çizimi Sil";

/* Delete Anchor Points */
"Delete Anchor Points" = "Tutturma Noktalarını Sil";

/* Delete Drawing */
"Delete Drawing" = "Çizimi Sil";

/* Desaturate */
"Desaturate" = "Solukluk";

/* Deselect All */
"Deselect All" = "Hiçbirini Seçme";

/* Difference */
"Difference" = "Ayrım";

/* Distribute Horizontally */
"Distribute Horizontally" = "Yatay Olarak Düzenle";

/* Distribute Vertically */
"Distribute Vertically" = "Dikey Olarak Düzenle";

/* Download Problem */
"Download Problem" = "İndirme Hatası";

/* Downloading “%@” */
"Downloading “%@”" = "İndiriliyor “%@”";

/* Default drawing name prefix */
"Drawing" = "Çizim";

/* Drawing Size */
"Drawing Size" = "Çizim Ölçüsü";

/* Dropbox */
"Dropbox" = "Dropbox";

/* Duplicate */
"Duplicate" = "Kopyasını Oluştur";

/* Duplicate and Transform Again */
"Duplicate and Transform Again" = "Kopyasını Oluştur ve Tekrar Dönüştür";

/* Duplicate Drawing */
"Duplicate Drawing" = "Çizimin Kopyasını Oluştur";

/* Duplicate in Place */
"Duplicate in Place" = "Yerine Kopyasını Yap";

/* Edit */
"Edit" = "Düzenle";

/* Email */
"Email" = "Eposta";

/* Eraser Size */
"Eraser Size" = "Silgi Ölçüsü";

/* Exclude */
"Exclude" = "Hariç Tut";

/* Exclusion */
"Exclusion" = "Harici";

/* Export as PDF */
"Export as PDF" = "PDF Olarak Dışa Aktar";

/* Export as PNG */
"Export as PNG" = "PNG Olarak Dışa Aktar";

/* Export as SVG */
"Export as SVG" = "SVG Olarak Dışa Aktar";

/* Fill */
"Fill" = "Doldur";

/* Flip Horizontally */
"Flip Horizontally" = "Yatay Çevir";

/* Flip Vertically */
"Flip Vertically" = "Dikey Çevir";

/* Font */
"Font" = "Yazı Tipi";

/* Font Library */
"Font Library" = "Yazı Tipi Kütüphanesi";

/* Fonts */
"Fonts" = "Yazı Tipleri";

/* Gallery */
"Gallery" = "Galeri";

/* gap */
"gap" = "boşluk";

/* Gradient */
"Gradient" = "Gradyan";

/* Grid */
"Grid" = "Izgara";

/* Grid Spacing */
"Grid Spacing" = "Izgara Boşluğu";

/* Group */
"Group" = "Grup";

/* Height */
"Height" = "Yükseklik";

/* Help */
"Help" = "Yardım";

/* Hue */
"Hue" = "Ton";

/* Hue and Saturation… */
"Hue and Saturation…" = "Ton ve Canlılık…";

/* Import */
"Import" = "İçe Aktar";

/* Import %lu */
"Import %lu" = "%lu İçe Aktar";

/* Import All */
"Import All" = "Hepsini İçe Aktar";

/* Import Problem */
"Import Problem" = "İçe Aktarma Problemi";

/* Import your own fonts via Dropbox */
"Import your own fonts via Dropbox" = "Yazı tiplerinizi Dropbox ile içe aktarın";

/* Importing “%@” */
"Importing “%@”" = "İçe Aktarılıyor “%@”";

/* Abbreviation for Inches unit */
"in" = "in";

/* Inches */
"Inches" = "İnç";

/* Name of Help html file */
"index" = "index";

/* Inkpad could not import “%@”. It may be corrupt or in a format that's not supported. */
"Inkpad could not import “%@”. It may be corrupt or in a format that's not supported." = "Inkpad “%@” içe aktaramadı. Dosya bozulmuş veya türü desteklenmiyor olabilir.";

/* Inkpad could not import “%@”. There is not enough available memory. */
"Inkpad could not import “%@”. There is not enough available memory." = "Inkpad “%@” içe aktaramadı. Hafıza yetersiz.";

/* Inkpad could not open the requested drawing. */
"Inkpad could not open the requested drawing." = "Inkpad istenilen çizimi açamadı.";

/* Inkpad Drawing */
"Inkpad Drawing" = "Inkpad Çizimi";

/* Inkpad Help */
"Inkpad Help" = "Inkpad Yardım";

/* Intersect */
"Intersect" = "Kesiştir";

/* Invert */
"Invert" = "Ters Çevir";

/* Isolate Active Layer */
"Isolate Active Layer" = "Aktif Katmanı İzole Et";

/* Join Paths */
"Join Paths" = "Yolları Birleştir";

/* Landscape */
"Landscape" = "Yatay Konum";

/* Layer %d */
"Layer %d" = "Katman %d";

/* Layers */
"Layers" = "Katmanlar";

/* U.S. Legal Paper Size */
"Legal" = "Yasal";

/* U.S. Letter Paper Size */
"Letter" = "Mektup";

/* Lighten */
"Lighten" = "Aydınlatma";

/* Luminosity */
"Luminosity" = "Renk Parlaklığı";

/* Mask */
"Mask" = "Maske";

/* Millimeters */
"Millimeters" = "Milimetre";

/* Abbreviation for Millimeters unit */
"mm" = "mm";

/* Multiply */
"Multiply" = "Çoğalt";

/* New Drawing */
"New Drawing" = "Yeni Çizim";

/* None */
"None" = "Hiçbiri";

/* Normal */
"Normal" = "Normal";

/* Number of Points */
"Number of Points" = "Nokta Sayısı";

/* Number of Sides */
"Number of Sides" = "Kenar Sayısı";

/* offset */
"offset" = "offset";

/* OK */
"OK" = "Tamam";

/* Alert text when deleting multiple drawings */
"Once deleted, these drawings cannot be recovered." = "Bu çizimler bir kez silindikten sonra tekrar kurtarılamaz.";

/* Alert text when deleting 1 drawing */
"Once deleted, this drawing cannot be recovered." = "Bu çizim bir kez silindikten sonra tekrar kurtarılamaz.";

/* Page orientation (landscape/portrait) */
"Orientation" = "Yön";

/* Outline Mode */
"Outline Mode" = "Taslak Modu";

/* Outline Stroke */
"Outline Stroke" = "Taslak Hat";

/* Overlay */
"Overlay" = "Üstünü Kapla";

/* Paste */
"Paste" = "Yapıştır";

/* Path */
"Path" = "Yol";

/* Abbreviation for Picas unit */
"pc" = "pk";

/* Photo */
"Photo" = "Fotoğraf";

/* Picas */
"Picas" = "Pika";

/* Pixels */
"Pixels" = "Piksel";

/* Place Text on Path */
"Place Text on Path" = "Metni Yol Üstüne Konumlandır";

/* Points */
"Points" = "Punto";

/* Portrait */
"Portrait" = "Düşey Konum";

/* Post on Facebook */
"Post on Facebook" = "Facebook'a Gönder";

/* Print */
"Print" = "Yazdır";

/* Print Drawing */
"Print Drawing" = "Çizimi Yazdır";

/* Abbreviation for Points unit */
"pt" = "pt";

/* Abbreviation for Pixels unit */
"px" = "px";

/* Reverse Path Direction */
"Reverse Path Direction" = "Yol Doğrultusunu Terse Çevir";

/* Rulers */
"Rulers" = "Cetveller";

/* Samples */
"Samples" = "Örnekler";

/* Saturation */
"Saturation" = "Canlılık";

/* Screen */
"Screen" = "Ekran";

/* Select */
"Select" = "Seç";

/* Select All */
"Select All" = "Hepsini Seç";

/* Select All in Layer */
"Select All in Layer" = "Katmandakilerin Hepsini Seç";

/* Select Drawings */
"Select Drawings" = "Çizimleri Seç";

/* Select Swatches */
"Select Swatches" = "Renk Kartelalarını Seç";

/* Send */
"Send" = "Gönder";

/* Send Backward */
"Send Backward" = "Geriye Gönder";

/* Send to Back */
"Send to Back" = "Geri Gönder";

/* Separate Paths */
"Separate Paths" = "Yolları Ayır";

/* Settings */
"Settings" = "Ayarlar";

/* Shadow */
"Shadow" = "Gölge";

/* Shadow and Opacity */
"Shadow and Opacity" = "Gölge ve Opaklık";

/* Size and Units */
"Size and Units" = "Ölçü ve Birimler";

/* Snap to Edges */
"Snap to Edges" = "Kenarlara Yapış";

/* Snap to Grid */
"Snap to Grid" = "Izgaraya Yapış";

/* Snap to Points */
"Snap to Points" = "Noktalara Yapış";

/* Stroke */
"Stroke" = "Strok";

/* Subtract Front */
"Subtract Front" = "Önü Çıkart";

/* Swap */
"Swap" = "Değiştir";

/* Swatches */
"Swatches" = "Renk Kartelaları";

/* U.S. Tabloid Paper Size */
"Tabloid" = "Tabloit";

/* Text */
"Text" = "Metin";

/* The active layer is hidden. */
"The active layer is hidden." = "Aktif katman gizli durumda.";

/* The active layer is locked and hidden. */
"The active layer is locked and hidden." = "Aktif katman kilitli ve gizli durumda.";

/* The active layer is locked. */
"The active layer is locked." = "Aktif katman kilitli durumda.";

/* There was a problem downloading“%@”. Check your network connection and try again. */
"There was a problem downloading “%@”. Check your network connection and try again." = "“%@” indirilirken bir hata oluştu. Ağ bağlantınızı kontrol edip tekrar deneyiniz.";

/* There was a problem uploading“%@”. Check your network connection and try again. */
"There was a problem uploading “%@”. Check your network connection and try again." = "“%@” karşıya yüklenirken bir hata oluştu. Ağ bağlantınızı kontrol edip tekrar deneyiniz.";

/* Transform Again */
"Transform Again" = "Tekrar Dönüştür";

/* Tweet */
"Tweet" = "Tweet'le";

/* Ungroup */
"Ungroup" = "Grubu Dağıt";

/* Unite */
"Unite" = "Birleştir";

/* Units */
"Units" = "Birimler";

/* Unlink */
"Unlink" = "Bağlantıyı Kes";

/* Unlink Dropbox */
"Unlink Dropbox" = "Dropbox Bağlantısını Kes";

/* Unmask */
"Unmask" = "Maskeyi Çöz";

/* Upload */
"Upload" = "Karşıya Yükle";

/* Upload Problem */
"Upload Problem" = "Karşıya Yükleme Problemi";

/* Uploading “%@” */
"Uploading “%@”" = "Karşıya Yükleniyor “%@”";

/* Uploading... */
"Uploading..." = "Karşıya Yükleniyor...";

/* Width */
"Width" = "Genişlik";

